Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_pol-POL_MRT.tmx
Source language: en_us
Languages: pl_pl

source: 15 years old, but not available/not at home
pl_pl: 15 lat, ale nie może teraz wziąć udziału / nie ma go w domu

source: How old are you? {#D1_ins}
pl_pl: Ile ma Pan(i) lat? {#D1_ins}

source: Before 1 January {#CurrentYear_insert_6}
pl_pl: Przed 1 stycznia {#CurrentYear_insert_6} r.

source: European External Action Service
pl_pl: Europejska Służba Działań Zewnętrznych

source: More than 250,000 to 500,000 euro
pl_pl: Ponad 1 mln do 2 mln złotych

source: Spain
pl_pl: Hiszpania

source: Very negative
pl_pl: Bardzo negatywne

source: Thank you for your time. We remind you that if you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purposes for processing your personal data as well as your rights under applicable data protection law.
pl_pl: Dziękujemy za poświęcony nam czas! Przypominamy, że jeśli chce Pan(i) zapoznać się z treścią zasad ochrony danych, można je znaleźć na stronie {#intro_link}. Wyjaśniają one cel przetwarzania Pana(-i) danych osobowych oraz Pana(-i) prawa wynikające z przepisów o ochronie danych.

source: Services directly to consumers
pl_pl: Usługi bezpośrednio konsumentom

source: Neutral
pl_pl: Neutralne

source: Sold products and or services to countries outside EU
pl_pl: Sprzedawała towary lub usługi do państw spoza UE

source: Owner of shop, craftsman
pl_pl: Właściciel sklepu, rzemieślnik

source: Yes, I am the parent/legal guardian
pl_pl: Tak, jestem rodzicem / opiekunem prawnym

source: Maltese
pl_pl: Maltańskie

source: Professional (lawyer, medical practitioner, accountant, architect,…)
pl_pl: Specjalista wolnego zawodu (prawnik, lekarz, księgowy, architekt itd.)

source: Still in full-time education
pl_pl: W dalszym ciągu uczę się lub studiuję w trybie dziennym

source: Finland
pl_pl: Finlandia

source: Errors
pl_pl: Błąd

source: Irish
pl_pl: Irlandzkie

source: Middle management
pl_pl: Średnia kadra kierownicza

source: Please enter a value between 15 and 105. If you are less than 15 years old, you are not eligible to participate in this study.
pl_pl: Proszę podać liczbę z przedziału od 15 do 105. Osoby w wieku poniżej 15 lat nie mogą wziąć udziału w tym badaniu.

source: Which of the following statements regarding the European Union is closest to your opinion? {#D2_ins}
pl_pl: Które z poniższych stwierdzeń dotyczących Unii Europejskiej jest najbliższe Pana(i) własnej opinii? {#D2_ins}

source: European Ombudsman
pl_pl: Europejski Rzecznik Praw Obywatelskich

source: Executive Agency for Small and Medium-sized Enterprises
pl_pl: Agencja Wykonawcza ds. Małych i Średnich Przedsiębiorstw

source: Fairly negative
pl_pl: Raczej negatywne

source: Seeking a job
pl_pl: Poszukujący(a) pracy

source: Increased
pl_pl: Wzrósł

source: Yes, available
pl_pl: Tak, może teraz wziąć udział

source: Slovenia
pl_pl: Słowenia

source: Public administration and defence; compulsory social security
pl_pl: ADMINISTRACJA PUBLICZNA I OBRONA NARODOWA; OBOWIĄZKOWE UBEZPIECZENIA SPOŁECZNE

source: Other (DO NOT READ OUT)
pl_pl: Inne (NIE ODCZYTUJ)

source: Spanish
pl_pl: Hiszpańskie

source: There are too few answers, at least {MINANSWERS} are required.
pl_pl: Pytanie '{QUESTION}' ({QUESTION_NUMBER}): Zbyt mało odpowiedzi, co najmniej {MINANSWERS} jest wymagana.

source: As far as your current occupation is concerned, would you say you are...? {#D2_ins}
pl_pl: Jaki jest Pana(-i) obecny status zawodowy? {#D2_ins}

source: European Economic and Social Committee
pl_pl: Europejski Komitet Ekonomiczno-Społeczny

source: Do we have your permission to conduct this interview with your child?
pl_pl: Czy wyraża Pan(i) zgodę, abyśmy przeprowadzili wywiad z Pana(-i) dzieckiem?

source: In the last two years, have you been involved in any dispute which has gone to court?
pl_pl: Czy w ciągu ostatnich dwóch lat brał(a) Pan(i) udział w sporze, który trafił do sądu?

source: Self-employed
pl_pl: Samozatrudnienie / prowadzenie własnej działalności

source: (READ IF TARGET RESPONDENT IS NOT THE PERSON WHO FIRST ANSWERED THE PHONE) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. (READ FOR ALL RESPONDENTS) I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
pl_pl: (ODCZYTAJ, JEŚLI OSOBA, KTÓRA ODEBRAŁA TELEFON, NIE JEST DOCELOWYM RESPONDENTEM). Dzień dobry, nazywam się ..., reprezentuję (NAZWA KRAJOWEJ FIRMY) i przeprowadzam wywiad dla Ipsos Public Affairs w imieniu jednego z naszych klientów. Szukamy osób w wieku 15 lat lub więcej, które chciałyby podzielić się swoimi opiniami na temat aktualnych kwestii społecznych. Ankietę tę prowadzimy w różnych krajach Europy. Ankieta ta nie jest częścią żadnego badania rynku; chcemy poznać opinie społeczeństwa. (ODCZYTAJ WSZYSTKIM RESPONDENTOM). Był(a)bym wdzięczny(-a), gdyby przeznaczył(a) Pan/Pani {#minutes_ins} minut na uczestnictwo w tej ankiecie. Udział w ankiecie jest dobrowolny i w każdej chwili można z niego zrezygnować. Wszystkie odpowiedzi pozostaną poufne i zostaną połączone z odpowiedziami innych uczestników. Oznacza to, że nie będzie można Pana/Pani zidentyfikować na podstawie żadnych opublikowanych wyników. {#CONSENT_ins} Z naszymi zasadami ochrony danych można zapoznać się na stronie: {#intro_link}. Wyjaśniają one cel przetwarzania Pana/Pani danych osobowych oraz Pana/Pani prawa w zakresie ochrony danych. W celu zapewnienia odpowiedniej jakości badania ta rozmowa telefoniczna może być monitorowana i nagrywana. INFORMACJA DLA ANKIETERA – DODAJ, JEŚLI ROZMÓWCA O TO ZAPYTA: SKĄD MA PAN/PANI MÓJ NUMER: Pana/Pani numer telefonu został wygenerowany losowo przez komputer, tak jak wszystkie numery, pod które dzwonimy w ramach niniejszego badania. Naszym celem jest przeprowadzenie wywiadów z reprezentatywną próbą populacji całego kraju. KLIENT? Firma Ipsos przeprowadza niniejszą ankietę dla: {#Client}. Celem ankiet prowadzonych przez firmę Flash Eurobarometer jest monitorowanie opinii publicznej w Unii Europejskiej na temat szerokiego zakresu tematów. JAKIE DANE OSOBOWE BĘDĄ GROMADZONE: Wykorzystujemy Pana/Pani numer telefonu wyłącznie po to, aby zaprosić Pana/Panią do udziału w tym wywiadzie oraz w celu kontroli jakości. Zbierane będą informacje na temat płci i wieku oraz dane osobowe z odpowiedzi udzielonych na pytania ankiety (np. dotyczące stanu cywilnego). Wszystkie informacje podane przez respondentów pozostaną poufne. Pana/Pani odpowiedzi zostaną połączone z odpowiedziami innych uczestników i żadne dane umożliwiające identyfikację respondentów nie zostaną przekazane klientowi firmy Ipsos. Czy chce Pan/Pani wziąć udział w badaniu? {#Birthday_ins}

source: Are you a permanent resident of {#MRK_Country}?
pl_pl: Czy mieszka Pan(i) na stałe w następującym kraju: {#MRK_Country}?

source: (DO NOT READ OUT; ONE ANSWER ONLY)
pl_pl: (NIE ODCZYTUJ - TYLKO JEDNA ODPOWIEDŹ)

source: Other nationality
pl_pl: Inne obywatelstwo

source: Please enter a value between {#D1_age_ins} and 105. If the respondent is less than {#D1_age_ins} years, select response “<{#D1_age_ins} years”.
pl_pl: Proszę podać liczbę z przedziału od {#D1_age_ins} do 105. Jeśli respondent ma mniej niż {#D1_age_ins} lat(a), wybierz odpowiedź „<{#D1_age_ins} lat”.

source: Between 1 January {#CurrentYear_insert_6} and 1 January {#CurrentYear_insert_1}
pl_pl: Między 1 stycznia {#CurrentYear_insert_6} r. a 1 stycznia {#CurrentYear_insert_1} r.

source: France
pl_pl: Francja

source: Latvian
pl_pl: Łotewskie

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. You may refuse to answer these questions at any time, and you can withdraw your consent for participation at any time.
pl_pl: Niniejsza ankieta zawiera pytania, które mogą zostać uznane za wrażliwe, ponieważ dotyczą opinii na tematy polityczne. Może Pan(i) w dowolnym momencie odmówić odpowiedzi na te pytania i może Pan(i) w dowolnym momencie wycofać swoją zgodę na udział w naszej ankiecie.

source: How many children under the age of 15 are living in your household?
pl_pl: Ile dzieci poniżej 15 roku życia mieszka w Pana(i) gospodarstwie domowym?

source: How old were you when you stopped full-time education? {#D4_ins}
pl_pl: Ile miał(a) Pan(i) lat, kiedy skończył(a) Pan(i) kształcenie - szkołę lub studia - odbywane w trybie dziennym?

source: Professional, scientific and technical activities
pl_pl: DZIAŁALNOŚĆ PROFESJONALNA, NAUKOWA I TECHNICZNA

source: {#Nationality} nationality
pl_pl: {#Nationality} Obywatelstwo

source: Greek
pl_pl: Greckie

source: Which nationality or nationalities do you hold? {#D3b_ins}
pl_pl: Obywatelstwo którego kraju lub których krajów Pan(i) posiada? {#D3b_ins}

source: <p>These are all the questions we have for you today. It appears that a sufficient number of respondents with a similar profile have already completed this study, or that your profile does not exactly match our needs for this study. We apologize for the inconvenience.</p>
pl_pl: <p>To wszystkie pytania, które chcieliśmy Panu(-i) dziś zadać. Wydaje się, że wystarczająco wielu respondentów posiadających podobny profil już wypełniło tę ankietę lub że Pana(-i) profil nie do końca spełnia nasze potrzeby w przypadku tego badania. Przepraszamy za niedogodności.</p>

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 16 YEARS OR OVER)
pl_pl: (ZAPISZ WIEK W LATACH, JEŚLI RESPONDENT MA 16 LUB WIĘCEJ LAT).

source: You have used the browser buttons, please use the Next/Previous buttons below.
pl_pl: Został użyty przycisk wyszukiwania, proszę użyć przycisk poniżej Następny/Poprzedni.

source: Which of the following describes how you think of yourself? {#D2_ins}
pl_pl: Które z poniższych określeń opisuje sposób, w jaki Pan(i) siebie postrzega? {#D2_ins}

source: Please enter a value between 0 and 20.
pl_pl: Proszę podać liczbę z przedziału od 0 do 20.

source: Portuguese
pl_pl: Portugalski

source: More than 50 million euro
pl_pl: Ponad 200 mln złotych

source: Other service activities
pl_pl: POZOSTAŁA DZIAŁALNOŚĆ USŁUGOWA

source: Human health and social work activities
pl_pl: OPIEKA ZDROWOTNA I POMOC SPOŁECZNA

source: Accommodation and food service activities
pl_pl: DZIAŁALNOŚĆ ZWIĄZANA Z ZAKWATEROWANIEM I USŁUGAMI GASTRONOMICZNYMI

source: Portugal
pl_pl: Portugalia

source: Please enter a value between 0 and 99.
pl_pl: Proszę podać liczbę z przedziału od 0 do 99.

source: Slovakia
pl_pl: Słowacja

source: Activities of extraterritorial organisations and bodies
pl_pl: ORGANIZACJE I ZESPOŁY EKSTERYTORIALNE

source: Netherlands
pl_pl: Holandia

source: What was your company's total turnover in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
pl_pl: Jakie były łączne obroty Pana(i) firmy w {#CurrentYear_insert_1} r.? DODAJ W RAZIE POTRZEBY: Jeśli nie ma Pan(i) pewności, proszę podać możliwie najdokładniejszą wartość przybliżoną. (ODCZYTAJ W RAZIE POTRZEBY; TYLKO JEDNA ODPOWIEDŹ)

source: Navigations
pl_pl: Nawigacja

source: Decreased
pl_pl: Zmalał

source: Lithuanian
pl_pl: Litewskie

source: Don't know {#D5a_ins}
pl_pl: Nie wiem {#D5a_ins}

source: Got worse
pl_pl: Pogorszył się

source: (SINGLE ANSWER, DO NOT READ OUT)
pl_pl: (JEDNA ODPOWIEDŹ, NIE ODCZYTUJ)

source: Small or medium-sized town
pl_pl: W średnim lub małym mieście

source: Czech
pl_pl: Czeskie

source: Over the past two years, has your company's annual turnover increased, decreased or remained unchanged? (DO NOT READ OUT, ONE ANSWER ONLY)
pl_pl: Czy w ciągu ostatnich dwóch lat roczny obrót w Pana/i firmie wzrósł, zmalał czy pozostał na tym samym poziomie? (NIE ODCZYTUJ; TYLKO JEDNA ODPOWIEDŹ)

source: Financial and insurance activities
pl_pl: DZIAŁALNOŚĆ FINANSOWA I UBEZPIECZENIOWA

source: Less than 1 year
pl_pl: Krócej niż rok

source: W którym regionie Pan/Pani mieszka?
pl_pl: W którym województwie Pan/Pani mieszka?

source: Croatian
pl_pl: Chorwackie

source: Would you say you are…? {#D2_ins}
pl_pl: Jakby się Pan(i) określił(a)? {#D2_ins}

source: Construction
pl_pl: BUDOWNICTWO

source: None, sole trader (DO NOT READ OUT)
pl_pl: Żadnego – prowadzę jednoosobową działalność gospodarczą (NIE ODCZYTUJ)

source: Estonian
pl_pl: Estońskie

source: Committee of the Regions
pl_pl: Komitet Regionów

source: Insert for D5._5 - Refusal
pl_pl: Wstawić za D5._5 – Odmowa

source: Less than 16 years (SPONTANEOUS)
pl_pl: Mniej niż 16 lat (SPONTANICZNIE)

source: Greece
pl_pl: Grecja

source: Education
pl_pl: EDUKACJA

source: Approximately, what percentage of the value of your company's products and or services were sold to other EU Member States in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
pl_pl: W przybliżeniu jaki procent wartości sprzedawanych przez Pana(i) firmę towarów lub usług w {#CurrentYear_insert_1} roku stanowiły towary lub usługi sprzedawane do innych państw członkowskich UE? DODAJ W RAZIE POTRZEBY: Jeśli nie ma Pan(i) pewności, proszę podać możliwie najdokładniejszą wartość przybliżoną. (ODCZYTAJ W RAZIE POTRZEBY; TYLKO JEDNA ODPOWIEDŹ)

source: Slovenian
pl_pl: Słoweńskie

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. We would like to speak to your child about this subject (CLARIFY IF NEEDED: your child, aged 15, whose birthday it was most recently). Are you the parent/legal guardian of the child, aged 15, we would like to interview?
pl_pl: Dzień dobry, nazywam się ..., reprezentuję (NAZWA KRAJOWEJ FIRMY) i przeprowadzam wywiad dla Ipsos Public Affairs w imieniu jednego z naszych klientów. Szukamy osób w wieku 15 lat lub więcej, które chciałyby podzielić się swoimi opiniami na temat aktualnych kwestii społecznych. Ankietę tę prowadzimy w różnych krajach Europy. Ankieta ta nie jest częścią żadnego badania rynku; chcemy poznać opinie społeczeństwa. Chcielibyśmy porozmawiać z Pana(-i) dzieckiem na ten temat (WYJAŚNIJ W MIARĘ POTRZEBY: Pana(-i) dziecko, w wieku 15 lat, którego urodziny przypadły jako ostatnie). Czy jest Pan(i) rodzicem / opiekunem prawnym tego 15-letniego dziecka, z którym chcielibyśmy porozmawiać?

source: Danish
pl_pl: Duńskie

source: Fairly positive
pl_pl: Raczej pozytywne

source: Arts, entertainment and recreation
pl_pl: DZIAŁALNOŚĆ ZWIĄZANA Z KULTURĄ, ROZRYWKĄ I REKREACJĄ

source: Is your company…? (READ OUT, ONE ANSWER ONLY)
pl_pl: Czy Pana(i) firma...? (ODCZYTAJ; TYLKO JEDNA ODPOWIEDŹ)

source: Real estate activities
pl_pl: DZIAŁALNOŚĆ ZWIAZANA Z OBSŁUGĄ RYNKU NIERUCHOMOŚCI

source: (WHEN SPEAKING TO THE TARGETED RESPONDENT) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting decision makers in companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means that neither you, nor your business, will be identifiable in any of the published results. For quality assurance, this phone call may be monitored and recorded. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public and business opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: No personal data will be collected during this interview. Your participation, together with your individual responses to the questions, will be kept strictly confidential. If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Are you happy to proceed with the interview? (SINGLE ANSWER, DO NOT READ OUT)
pl_pl: (W RAZIE ROZMOWY Z DOCELOWYM RESPONDENTEM) Dzień dobry, nazywam się ..., reprezentuję (NAZWA KRAJOWEJ FIRMY) i przeprowadzam wywiad dla Ipsos Public Affairs w imieniu jednego z naszych klientów. Kontaktujemy się decydentami w firmach z całej Europy, aby dowiedzieć się, co myślą na temat bieżących spraw związanych z biznesem. Zebrane przez nas informacje zostaną wykorzystane przy formułowaniu zasad polityki w Europie. Był(a)bym wdzięczny(-a), gdyby przeznaczył(a) Pan(i) {#minutes_ins} minut na uczestnictwo w tej ankiecie. Udział w ankiecie jest dobrowolny i w każdej chwili można z niego zrezygnować. Wszystkie odpowiedzi pozostaną poufne i zostaną połączone z odpowiedziami innych uczestników. Oznacza to, że na podstawie opublikowanych wyników badania nikt nie będzie w stanie zidentyfikować ani Pana(-i), ani Pana(-i) firmy. W celu zapewnienia odpowiedniej jakości badania ta rozmowa telefoniczna może być monitorowana i nagrywana. <b>INFORMACJA DLA ANKIETERA – DODAJ, JEŚLI ROZMÓWCA O TO ZAPYTA:</b> KLIENT? Firma Ipsos przeprowadza niniejszą ankietę dla: {#Client}. Celem ankiet przeprowadzanych przez Flash Eurobarometer jest monitorowanie opinii w Unii Europejskiej na wiele tematów. JAKIE DANE OSOBOWE BĘDĄ ZBIERANE: Podczas wywiadu nie będą zbierane żadne dane osobowe. Pana(-i) uczestnictwo oraz odpowiedzi na poszczególne pytania będą traktowane jako ściśle poufne. Wszelkie uwagi, pytania lub obawy należy wysyłać e-mailem na adres: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a>. Czy chce Pan/Pani wziąć udział w badaniu? (JEDNA ODPOWIEDŹ, NIE ODCZYTUJ)

source: Slovak
pl_pl: Słowackie

source: 16 years or older (will pass phone to start the interview)
pl_pl: 16 lat lub więcej (przekażę telefon, aby rozpocząć wywiad)

source: Sold products and or services to other EU countries
pl_pl: Sprzedawała towary lub usługi do innych państw członkowskich UE

source: Other {#D5a_ins}
pl_pl: Inne {#D5a_ins}

source: European political matters
pl_pl: Sprawach polityki europejskiej

source: I would like to reassure you that your child's cooperation is completely voluntary. All answers are confidential and combined with other participants’ answers. This means your child will not be identifiable in any of the published results. {#PARENT3_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Do we have your permission to conduct this interview with your child? {#Birthday_ins}
pl_pl: Chciał(a)bym zapewnić, że uczestnictwo Pana(-i) dziecka jest całkowicie dobrowolne. Wszystkie odpowiedzi są poufne i zostaną połączone z odpowiedziami innych uczestników. Oznacza to, że Pana(-i) dziecka nie będzie można zidentyfikować na podstawie żadnych opublikowanych wyników. {#PARENT3_ins} Z naszymi zasadami ochrony danych można zapoznać się na stronie: {#intro_link}. Wyjaśniają one cel przetwarzania Pana(-i) danych osobowych oraz Pana(-i) prawa w zakresie ochrony danych. INFORMACJA DLA ANKIETERA – DODAJ, JEŚLI ROZMÓWCA O TO ZAPYTA: SKĄD MA PAN(I) MÓJ NUMER: Pana(-i) numer telefonu został wygenerowany losowo przez komputer, tak jak wszystkie numery, pod które dzwonimy w ramach niniejszego badania. Naszym celem jest przeprowadzenie wywiadów z reprezentatywną próbą populacji całego kraju. KLIENT? Firma Ipsos przeprowadza niniejszą ankietę dla: [{#Client}]. Celem ankiet prowadzonych przez firmę Flash Eurobarometer jest monitorowanie opinii publicznej w Unii Europejskiej na temat szerokiego zakresu tematów. JAKIE DANE OSOBOWE BĘDĄ GROMADZONE: Wykorzystujemy Pana(-i) numer telefonu wyłącznie po to, aby zaprosić Pana(-ią) do udziału w tym wywiadzie oraz w celu kontroli jakości. Zbierane będą informacje na temat płci i wieku oraz dane osobowe z odpowiedzi udzielonych na pytania ankiety (np. dotyczące stanu cywilnego). Wszystkie informacje podane przez respondentów pozostaną poufne. Pana(-i) odpowiedzi zostaną połączone z odpowiedziami innych uczestników i żadne dane umożliwiające identyfikację respondentów nie zostaną przekazane klientowi firmy Ipsos. Czy wyraża Pan(i) zgodę, abyśmy przeprowadzili wywiad z Pana(-i) dzieckiem? {#Birthday_ins}

source: Question '{QUESTION}' ({QUESTION_NUMBER}): Answer '{ANSWER}' ({CATEGORY}) has a response but it is not selected.
pl_pl: Pytanie '{QUESTION}' ({QUESTION_NUMBER}): Odpowiedź '{ANSWER}' ({CATEGORY}) ma pole wyboru, które nie zostało wybrane.

source: Less than 25,000 euro
pl_pl: Mniej niż 100 000 złotych
